"kSaveErrorTitleKey"				= "Der skete en fejl under arkivering af arkivet.";
"kSaveErrorTextKey"					= "Det arkiv, der sendes til dig, kan ikke arkiveres på disken. Måske ligger modtagermappen på en låst enhed. Vælg en anden modtagermappe, og prøv igen.";

"kRecieveItemTitleKey"				= "Modtager emne";
"kRecieveItemUnknownDeviceTextKey"	= "En Bluetooth-enhed vil gerne sende emnet “%@” til dig. Vil du acceptere det?";
"kRecieveItemNamedDeviceTextKey"	= "Enheden “%@” vil gerne sende emnet “%@” til dig. Vil du acceptere det?";

"kOpenNewFileTitleKey"				= "Du har modtaget et nyt arkiv, “%@”. Vil du åbne det?";
"kOpenNewFileTextKey"				= "Du kan slå denne advarsel fra i panelet Bluetooth.";

"kCouldNotStartSDPTitleKey"			= "Der er opstået en fejl under forsøg på at tillade indgående forbindelser.";
"kCouldNotStartSDPTextKey"			= "Bluetooth-understøttelse er muligvis ikke korrekt installeret i systemet. Geninstaller Bluetooth-softwaren, og prøv igen.";

"kErrorOpeningFileTitleKey"			= "Der skete en fejl under åbning af arkivet.";
"kErrorOpeningFileTextKey"			= "Arkivet kunne ikke åbnes - måske pga. et manglende arkivhjælpeprogram. Du kan forsøge at åbne det manuelt ved at dobbeltklikke på det i Finder.";

"kFileTransferClientTitleKey"		= "Klient til arkivoverførsel";
"kDisconnectTitleKey"				= "Vil du afbryde forbindelsen til \“%@\”?";
"kDisconnectTextKey"				= "\“%@\” gennemsøger din computer. Vil du afbryde forbindelsen?";
"kDisconnectButtonKey"				= "Afbryd forbindelse";


"kFTPConfirmAllowButton"			= "Tillad";
"kFTPConfirmRejectButton"			= "Tillad ikke";
"kFTPConfirmMessageText"			= "“%@” ønsker at gennemse din mappe “%@”?";

"kVCardConfirmTitleText"			= "“%@” anmoder om en kopi af dit adressebogskort.";
"kVCardConfirmMessageText"			= "Klik på OK for at acceptere anmodningen eller på Annuller for at afvise den.";


"kOKButtonKey"						= "OK";
"kAcceptButtonKey"					= "Accepter";
"kDeclineButtonKey"					= "Afslå";
"kCancelButtonKey"					= "Annuller";
"kOpenButtonKey"					= "Åbn";
"kSkipButtonKey"					= "Spring over";
"kShowInFinderButtonKey"			= "Vis i Finder";

"kUnknownFileNameKey"				= "Ukendt arkiv";
"kUnknownDeviceNameKey"				= "Ukendt enhed";
"kDeviceIsSendingFileKey"			= "%@ sender et arkiv";

"kTransferringKey"					= "Overfører…";
"kTransferringFileKey"				= "Overfører “%@”…";
"kTransferCompleteKey"				= "Overførsel gennemført";
"kTransfersCompleteKey"				= "Overførsler gennemført";
"kTransferFailedKey"				= "Overførsel mislykkedes";

"kWaitingKey"						= "Venter på flere arkiver…";

"kIncomingFileKey"					= "Indkommende arkiv fra:";


"kTypeFolderKey"					= "Mappe";
"kTypeApplicationKey"				= "Program";
"kTypeKextKey"						= "Kerneudvidelse";
"kTypeBundleKey"					= "Softwarepakke";
"kTypeFrameworkKey"					= "Framework";
